Repository: omidz84/online_food
Catalog: shop_admin/locale/*/LC_MESSAGES/django.po
Languages: fa

source: User
fa: کاربر

source: Cart
fa: سبد خرید

source: Delivered / Not Delivered
fa: تحویل مشتری / عدم تحویل مشتری

source: Created at
fa: تاریخ ایجاد

source: Updated at
fa: تاریخ به روزرسانی

source: Delivery
fa: پیک

source: Deliveries
fa: پیک‌ها

source: Login Successfully
fa: ورود با موفقیت

source: Registered Successfully
fa: ثبت نام با موفقیت

source: The Profile is Completed
fa: پروفایل تکمبل شد

source: Please Enter the Correct Information
fa: لطفا اطلاعات را درست وارد کنید

source: There is no any Cart
fa: چنین سبد خریدی وجود ندارد

source: This delivery id does not exist.
fa: چنین شناسه‌ای برای پیک موجود نیست

source: Successfully Done
fa: عملیات با موفقیت انجام شد

source: Error
fa: خطایی روی داده است
